{
    "mainTitle": {
        "de": "PERLEN IN DER KRONE VON LWIW"
    },
    "topImageName": "yura_big.jpg",
    "lictIconImageName": "yura_medium.jpg",
    "menuIconImageName": "yura_small.jpg",
    "audioFiles": {
        "de": "Lviv1.mp3"
    },
    "mainText": {
        "de": "Wenn Sie den Prospekt Swobody (den Swoboda-Boulevard) verlassen und in westlicher Richtung spazierengehen, finden Sie sich plötzlich in einem Stadtteil mit einer starken und unverkennbaren „imperialen“ Atmosphäre. Die meisten Gebäude der Innenstadt zwischen der Horodozky-, der S.-Bandera- und der Franko-Straße wurden in der Zeit errichtet, als Lwiw dem österreichisch-ungarischen Reich eingegliedert wurde. Schon damals wohnte ihnen eine besondere Ausstrahlung inne; hier kann man noch den Geist des guten alten Europa wieder live erleben."
    },
    "textBlocks": [
        {
            "title": {
                "de": "DIE NATIONALE I.-FRANKO-UNIVERSITÄT LWIW"
            },
            "subtitle": {
                "de": "Universytetska Straße 1"
            },
            "text": {
                "de": "Angesichts der starken wirtschaftlichen und rechtlichen Autonomie, die Halytschyna im Bestand des Reiches genoss, wurde dieses Gebäude von 1877 bis 1881 von dem Architekten J. Hochberger eigentlich als Sitz des Landtags (des Sejm) errichtet. Dieses Bauwerk ist ein typisches Beispiel für die Architekturmode der zweiten Hälfte des 19. Jahrhunderts. Um den eigentümlichen Außendekor näher zu betrachten, muss man ein paar Schritte in Richtung des I.-Franko-Denkmals gehen, das auf dem Platz vor der Universität steht. Oben auf der Attika bietet sich dem Blick die allegorische Komposition „Der schützende Geist von Halytschyna“ (Bildhauer T. Rieger), umgeben von Skulpturen, welche die Flüsse Wisla und Dnister symbolisieren. Etwas weiter unten sind Frauenfiguren als Verkörperung der Liebe, der Gerechtigkeit, der Wahrheit und des Glaubens angebracht. Der Eingang wird oben von Kompositionen „Bildung“ (links) und „Arbeit“ (rechts) des Bildhauers T. Rieger umrahmt. Das Blumenbeet vor dem Haus ist leider nichts weiter als ein sinnloses Überbleibsel der einstigen Kunst der Blumengestaltung. Schauen Sie sich die Innenräume der Universität an, und die Neorenaissance-Muster im Treppenhaus (Architekt L.Markoni, 1880) werden Sie bestimmt nicht unberührt lassen. Der Geist der Bildung und der Wissenschaft setzte sich hier erst nach 1919 durch. Die damalige Jan-Kazimierz-Universität erwarb sich mit ihrer mathematischen, philologischen und historischen Schule ein hohes Ansehen. Die heutige I.-Franko-Universität setzt die Traditionen einer der ältesten und besten Hochschulen der Ukraine fort."
            },
            "images": ["_univer.jpg", "_univer_old.jpg"]
        },
        {
            "title": {
                "de": "DAS HAUS DES WISSENSCHAFTLERS"
            },
            "subtitle": {
                "de": "Lystopadowoho Tschynu Straße, 6"
            },
            "text": {
                "de": "Dieser Steinbau wurde 1897 als Kasino für Adlige fertiggestellt. Seine direkte Nachbarschaft zum Sejm-Haus ist bei weitem kein Zufall. Es war hier, wo eine erlesene adlige Gesellschaft zusammenkam; hier wurden Gespräche geführt, für die man sich Zeit nahm, große Gewinne und Verluste gemacht. Glückspilze zogen nach Hause, Pechvogel wurden manchmal im benachbarten Park gefunden. Der Bau wurde von der Firma F.Fellner und H.Hellmer in Wien entworfen. Gute Zufahrtswege und ein attraktiver Hof laden zum Besuch der inneren Räumlichkeiten dieses steinernen Bauwerks ein, das sich dem Besucher stolz mit den schönsten Holzstufen von Lwiw präsentiert. Die Vorhalle wird durch eine Glaskuppel beleuchtet. An der Fassade sind vier Gesimsträger eingelassen, die sich aus allen Kräften bemühen, Balkone aufrechtzuerhalten."
            },
            "images": ["_budynok_vchenyh2.jpg", "_budynok_vchenyh1.jpg", "_budynok_vchenyh.jpg", "_budynok_vchenyh_3.jpg"]
        },
        {
            "title": {
                "de": "DIE METROPOLIE DES HEILIGEN JURA"
            },
            "subtitle": {
                "de": "Ploschtscha Swjatoho Jura 5"
            },
            "text": {
                "de": "Dank der günstigen räumlichen Lage der Kathedrale des heiligen Jura auf dem Hügel (321 m über dem   Meeresspiegel) ist seine strahlende goldene Kuppel von vielen Ecken der Innenstadt aus zu sehen. Dieses wichtigste Heiligtum der Griechisch-Katholischen Kirche wurde von 1744 bis 1761 von dem prominenten Architekten B. Meretyn erbaut. Die Kathedrale ist im Rokoko-Stil gestaltet, jedoch ist in deren Stilistik auch ein starker Einfluss der ukrainischen sakralen Ästhetik nachvollziehbar. An der Hauptfassade sind die Statuen des heiligen Athanasius und des heiligen Lew (Bildhauer J. Pisel) aufgestellt. Oben auf der Attika wird das Gebäude durch die Skulpturengruppe „Georg der Drachentöter“ desselben Autors gekrönt. Der Palast der Metropoliten (Architekt K. Fessinger, 1762) und die umliegende Parkanlage fügen sich mit der Kathedrale zu einem organischen Ganzen zusammen. Zwei  Treppenläufe führen über der Grotte mit der Einsiedlerfigur direkt zur Kathedrale. Das „Gottes- bzw. Zarentor“ und das „Diakonentor“ im Altarteil wurden 1768 von Sebastian Fessinger geschaffen. Die Altarikonen wurden von Ju. Radywyliwsky und L. Dolynsky in den 70-er Jahren des 18. Jahrhunderts gemalt. An den Wänden der Kathedrale sind zahlreiche Epitaphe für prominente Persönlichkeiten der Kirche angebracht. Nach der Mitte des 19. Jahrhunderts wurde die Kathedrale zum Mittelpunkt des politischen Lebens der Ukrainer. Zuerst herrschten Moskau freundliche Tendenzen vor; sie wurden jedoch mit der Zeit von unabhängigen Strömungen abgelöst. In Krypten unter der  Kathedrale ruhen hochehrwürdige Kirchenmänner. Die schlimmsten Zeiten für die Gläubigen der Griechisch-Katholischen Kirche und ihrer Metropolie kamen mit dem Einmarsch der Sowjetmacht in die Westukraine. Gleich nach dem Tod des Metropoliten A. Scheptyzky (1865–1944) ließen die Machthaber im März 1946 ein Pseudokonzil einberufen und die Union mit dem Moskauer Patriarchat erklären. Der größte Teil der Geistlichkeit und der Gläubigen fiel Repressionen zum Opfer. Die Kathedrale und das Vermögen wurden an andere Besitzer übereignet. Eine von den „Neuerungen“ bestand darin, dass im Garten drei Sonderantennen zur Bekämpfung „feindlicher Stimmen“ des Westens aufgebaut wurden und zugleich das Stadtbild entstellten. Erst 1989 wurde die historische Gerechtigkeit wiederhergestellt, und die Griechisch-Katholische Kirche konnte ihren Dienst wieder offiziell aufnehmen. Es hat viel Mühe und Aufwand gekostet, das Gebäude der Kathedrale und die anliegenden Bauten aus dem Zustand der Verwahrlosung und des Verfalls zu neuem Leben zu erwecken. Die Restaurierungsarbeiten dauern bis heute an. Im Jahre 2001 bot der Metropolitenpalast der Kathedrale des heiligen Jura dem Papst Johannes Paul dem II. Unterkunft bei seinem Besuch in der Ukraine."
            },
            "images": ["_yura_1.jpg", "_yura_3.jpg", "_yura_2.jpg"]
        },
        {
            "title": {
                "de": "DIE POLYTECHNISCHE HOCHSCHULE LWIW"
            },
            "subtitle": {
                "de": "S.-Bandera-Straße 12"
            },
            "text": {
                "de": "Beachtenswert ist an diesem Haus vor allem seine herrliche und reich mit Malereien geschmückte Aula. Auf einem Bild ist ein heißer Kuss zwischen Feuer (Mann) und Wasser (Frau) zu sehen, aus dem ein Knabe namens „Dampf“, der zukünftige Träger des technischen Fortschritts, hervorgegangen ist. Dieses und 10 weitere Gemälde in der Aula wurden nach Skizzen des hervorragenden Malers J. Matejko geschaffen. Im Treppenhaus fällt der Blick gleich auf zwei sich umarmende allegorische Figuren, die den mythischen Karyatiden ähnlich sind. Das Treppenhaus selbst ist mit Stuckdekor und mit allegorischen Darstellungen der Kunst und der Wissenschaft in Basrelief verziert. Das Haus beherbergt geräumige Unterrichtssäle und ein phantastisches Museum, das zugleich als Bibliothek dient. An der Fassade sind Gedenktafeln für bekannte Absolventen, u. a. für W. Sikorsky, S. Wiesental, S. Bandera angebracht. All das gehört zum Hauptgebäude der 1877 gegründeten Universität „Polytechnica Lwiw“. Das majestätische, ziegelrote Bauwerk, das von 1874 bis 1877 nach dem Entwurf des Architekten Ju. Sacharewytsch errichtet wurde, fesselt den Blick eines jeden Besuchers, der sich ihm nähert. Von oben schauen auf uns die symbolischen Skulpturen der Architektur, des Ingenieurwesens und der Mechanik des berühmten Meisters Leopold Markoni herab. Die Überschrift am Portikus «Litteris et Artibus» («Wissenschaft und Kunst) regt zu Kreativität und schöpferischem Engagement an. Links vom Haupteingang kann man im Hof die erste kleine Stahlbetonbrücke des Ingenieurs M. Tulle besichtigen. In dem Park, der sich an das Gebäude der Polytechnischen Hochschule anschließt, steht das Denkmal für die im Krieg gefallenen Studenten und Lehrkräfte. Die Universität gehört heute zu den besten Hochschulen der Ukraine im Bereich der Ingenieurausbildung."
            },
            "images": ["_politech_0.jpg", "_politech_1.jpg"]
        },
        {
            "title": {
                "de": "DIE RÖMISCH-KATHOLISCHE KIRCHE DER HEILIGEN ELISABETH"
            },
            "subtitle": {
                "de": "Ploschtscha Kropywnyzkoho"
            },
            "text": {
                "de": "Die imposante römisch-katholische Kirche der heiligen Elisabeth (85 m hoch) wurde von 1902 bis 1911 (Architekt T. Taljowsky) auf dem Platz nahe dem Bahnhof gebaut. Das im neugotischen Stil gestaltete Gebäude macht einen starken Eindruck auf jeden Besucher der Stadt. Die Bezeichnung der Kirche geht auf den Namen der Ehefrau Franz Joseph des I. – Elisabeth (1837-1898) – zurück. Die ziemlich beliebte Kaiserin war im Volk als „Sisi“ bekannt. Nach dem tragischen Tod ihres einzigen Sohnes zog sich Elisabeth aus der Politik zurück. Deshalb löste ihre heimtückische Ermordung durch den italienischen Anarchisten Luigi Luccani eine besonders große Empörung aus. Von dem ursprünglichen Schmuck der Kirche haben sich bis heute nur die Komposition „Kruzifix mit Johannes und Maria“ (Bildhauer P. Wijtowytsch, 1910) und der Hauptaltar im „Art déco“-Stil (Architekten L. Djurkowytsch, Ju. Schostakewytsch, Bildhauer Ja. Reichert-Tot, 1928–1933) erhalten. Die Kirche wurde bei Kämpfen im Zweiten Weltkrieg wohl am stärksten in Mitleidenschaft gezogen. An den Wänden, die auf die Horodozka-Straße hinausgehen, sind auch noch heute Kugelspuren zu entdecken. Das Gebäude wurde eine gewisse Zeit lang von der Sowjetmacht als Lagerraum, u. a. zur Aufbewahrung von Transparenten und Losungen zum 1. Mai, benutzt. In den 80-er Jahren erging der Erlass, die Kreuze von der Kirche abzuschlagen. Man sagt, ein Teilnehmer dieser Aktion sei zusammen mit einem abgesägten Kreuz hinuntergestürzt. Die Erneuerung der Kirche begann erst 1990. Heute ist dieses Gebäude Sitz der griechisch-katholischen Kirche der Heiligen Olga und Elisabeth. Ein großer Beitrag zur Wiederherstellung der Innenausstattung wurde von den Lehrkräften und Studenten des I.-Trusch-College geleistet."
            },
            "images": ["_yelyzavety_2.jpg", "_yelyzavety.jpg", "_yelyzavety_4.jpg"]
        },
        {
            "title": {
                "de": "DER BAHNHOF"
            },
            "subtitle": {
                "de": "Dwirzewa Ploschtscha, 1"
            },
            "text": {
                "de": "Der Eisenbahnverkehr zwischen Lwiw und anderen Teilen Europas wurde 1862 aufgenommen (Strecke: Lwiw – Peremyschl). Die Eisenbahn bleibt bis heute eines der beliebtesten Reiseverkehrsmittel. Deshalb beginnt die Bekanntschaft mit der Stadt für einen guten Teil der Gäste mit den Räumlichkeiten des Eisenbahnhofs. Dieses Gebäude wurde von dem Architekten W. Sadlowsky von 1899 bis 1903 errichtet. Die feierliche Einweihung des Bahnhofs fand am 26. März 1904 statt. Die Metallkonstruktionen am Bahnsteig wurden in der Tschechei hergestellt. Um auf den Bahnsteig zu kommen, musste man eine Sondergenehmigung, die sogenannte „Peronówka“ Bahnsteigkarte) vorweisen. Der Bahnhof wurde 1918 zum Schauplatz heftiger Kämpfe im ukrainisch-polnischen Krieg. Die Fassade schmücken allegorische Gestalten: „Gewerbe“ und „Handel“ (Bildhauer A. Popel). Über dem Portal ragen zwei Figuren, Sinnbilder der Stadt Lwiw und des Eisenbahnverkehrs, empor (Bildhauer P. Wijtowytsch). Die Innenräume des Bahnhofs wurden mehrmals umgestaltet. Von 1946 bis 1951 wurden die Warteräume für die Fahrgäste von dem Architekten W. Domaschenko im Stalinschen Empire-Stil umgeplant. Die Decke und die Wände in der Vorhalle wurden dementsprechend gestaltet. Das einzige Überbleibsel der Sowjetzeit ist heute wohl nur der Brunnenschmuck am Haupteingang. Zu den jüngsten Neuerungen gehört das Geschenk der Stadt Donezk an die Stadt Lwiw: die Metallpalme, die rechts vom Haupteingang installiert wurde. Die letzte Rekonstruktion des Bahnhofs wurde 2002 – 2003 durchgeführt und ist eher als Versuch zu sehen, an die ursprüngliche Gestaltung des Bahnhofs anzuknüpfen. Vom Bahnhof aus ist das Zentrum der Stadt mit der Straßenbahnlinie Nr. 6 zu erreichen. Wenn Sie an der dritten Haltestelle aussteigen, landen Sie praktisch direkt in der Mitte der Horodozka Straße. Der klägliche Zustand des derzeitigen Belags dieser Straße kann einen auf den Gedanken bringen, das berühmte Rennen Paris-Dakar verlaufe nur durch Zufall nicht auch an dieser Stelle. An der Kreuzung Horodozkaund Schewtschenko-Straße steht die kleine römisch-katholische Kirche der heiligen Anna. Sie wurde 1505 an der Stelle erbaut, wo Handwerksgesellen der Schneiderzunft ums Leben gekommen waren. Im Jahre 1673 wurde sie umgestaltet. Die sonderbarste Zweckbestimmung für diese Kirche wurde von „Sowjets“ erfunden, die sie in ein Möbelgeschäft umwandelten. Seit 1991 ist es eine griechisch-katholische Kirche. Die etwas trüb wirkende und verkehrsreiche Horodozka Straße führt uns zwangsläufig zur ehemaligen Schule der heiligen Anna (Horodozka Straße 28), die im neuromantischen Stil gestaltet wurde (Architekt Ju. Hochberger, 1884). Zu den Sowjetzeiten ist es gerade hier zu einem der schrecklichsten Verkehrsunfälle gekommen. Eine Straßenbahn mit einer defekten Bremse raste in die Menschenmenge an einer Haltestelle, die mitten in der Straße plaziert worden war. Diese Haltestelle wurde danach abgetragen, und Informationen über das Unglück wurden mit besonderer Sorgfalt vor der Öffentlichkeit verheimlicht. Neben der Schule fällt das zwiebelförmige buntfarbige Dach des jüdischen Krankenhauses ins Auge (Architekt K. Moklowsky, 1898 bis 1901). Um das Gebäude herum liegt das ehemalige jüdische Viertel, dessen Bewohner wegen der Nachbarschaft mit dem Krakauer Markt „Krakaudalen“ genannt wurden. Hundert Meter weiter bietet sich unserem Blick das bekannteste Gefängnis der Stadt Lwiw, die „Brygidka“, in ihrer vollen „Pracht“. Von 1614 bis 1784 befand sich hier ein Nonnenkloster, das auf Geheiß des Kaisers aufgelöst wurde. Die Zellenwände könnten uns viele grausige Geschichten berichten, aber auch Geheimnisse dürfen diese Räumlichkeiten nicht ohne eine Sondergenehmigung verlassen. Wenn Sie die enge und laute Horodozka Straße noch ein paar Hundert Meter weiter gehen, werden Sie mit der beschaulichen und gemütlichen Atmosphäre der stillen Gassen des Stadtteils „Pidsamtsche“ („Am Hohen Schloßberg“) belohnt. Neben den bereits erwähnten Kirchen des heiligen Nikolaus und Johannes des Täufers gibt es einige weitere, für eine alte ruthenische Stadt typische Kultbauten, die durchaus sehenswert sind."
            },
            "images": ["_vokzal.jpg", "_vokzal_1.jpg"]
        }
    ]
}