{
    "mainTitle": {
        "de": "DIE VIELFÄLTIGE WELT DER INNENSTADT VON LWIW"
    },
    "topImageName": "cover2katedra_big.jpg",
    "lictIconImageName": "cover2katedra_medium.jpg",
    "menuIconImageName": "cover2katedra_small.jpg",
    "audioFiles": {
        "de": "Lviv2.mp3"
    },
    "mainText": {
        "de": "In vielen Städten der Welt führte das Jahrhunderte lange Zusammenwachsen von Nationen, Religionen und Bräuchen zur  erausbildung bunter und sich gegenseitig bereichernder sozialer und territorialer Gemeinschaften. Doch auch in diesem Fall sticht Lwiw aus dieser Reihe dank einer Besonderheit hervor: Man braucht in dieser  tadt nur einige Dutzend Schritte über das alte, abgetretene  opfsteinpflaster zu tun, um Einblick in ein völlig fremdes Kulturmilieu  zu gewinnen."
    },
    "textBlocks": [
        {
            "title": {
                "de": "DER ARMENISCHE STADTBEZIRK"
            },
            "subtitle": {
                "de": "Virmenska Straße"
            },
            "text": {
                "de": "Die Armenier sind eines der ältesten Völker, die sich in Lwiw niedergelassen haben. Größere armenische Siedlungen gab es auch in Kiew, Kamjanez-Podilsky und auf der Krim. Nachdem viele Armenier ihre historische Heimat wegen der ständigen Überfälle von Turkstämmen verlassen mussten, bekam ein Teil von ihnen die Genehmigung des Fürsten Danylo Halyzky, sich in Lwiw niederzulassen. Nach der neuen administrativen Teilung der Stadt durch Kazimierz den Großen wurde der armenische Stadtbezirk zwischen der Krakiwska (heute Lesja-Ukrainka) Straße und der Wirmenska Straße angesiedelt. Als gute Händler und geschickte Handwerker brachten es die armenischen Neusiedler fertig, schnell eine starke und einflussreiche Gemeinde zu schaffen. Die erste Bank unter dem Namen „Berg der Barmherzigkeit“ wurde von Armeniern gegründet. Jahrhundertelang lagen die Berufe des Dolmetschers oder des Goldschmieds fast völlig in armenischer Hand. Wegen ihrer natürlichen Feindseligkeit gegenüber den Türken erwiesen Armenier der Rzecz Pospolita gute Dienste als Aufklärer. Nach der Rückkehr aus dem Osten brachte beinahe jeder Kaufmann wichtige Informationen mit. Die Gemeinde besaß ihre eigene Schule, Druckerei und ein Altersheim. In der Stadt wurde die  Armenische Landeskirche ins Leben gerufen. Unter den Angehörigen der armenischen Gemeinde finden sich die Namen vieler hervorragender Persönlichkeiten der Stadt Lwiw, u.a die des Bürgermeisters Bartolomeus Simorowytsch, des Geschichtsforschers Sadok Barontsch, des Entdeckers der Mineralquellen in Truskawez und Drohobytsch, Theodor Torosewytsch. Für die Bürger armenischer Herkunft war und bleibt die Armenische Kathedrale das wichtigste Zentrum des geistigen und kulturellen Lebens."
            },
            "images": ["virmenka1_1.jpg", "virmenka1_3.jpg", "virmenka1_2.jpg"]
        },
        {
            "title": {
                "de": "DAS ENSEMBLE DER ARMENISCHEN KATHEDRALE"
            },
            "subtitle": {
                "de": "Virmenska Straße,7"
            },
            "text": {
                "de": "Wenn Sie vom Marktplatz aus die Drukarska Straße entlanggehen, gelangen Sie mitten in die Wirmenska Straße. Die Besichtigung der Armenischen Kathedrale beginnt man am besten mit dem „armenischen Hof“, der die Wirmenska- und die Lesja-Ukrainka-Straße miteinander verbindet. Bleiben Sie für einen Augenblick auf den Treppen unter der Säule des heiligen Christophorus sitzen und versuchen Sie, sich in die besondere Atmosphäre dieses Ortes hineinzufühlen. Das Zentrum der „armenischen Welt in Lwiw“ bilden die Kathedrale, der Palast der Erzbischöfe, der Glockenturm und das Gebäude des ehemaligen Nonnenklosters. Mit dem Bau der Kathedrale wurde 1363 begonnen. Zu den ersten Mäzenen gehörten Akob aus Kafa und Phanos aus Haisaranz. Der vermutliche Name des armenischen Architekten lautete Dorchi; (er war eigentlich mehr unter dem Namen Doring bekannt). Dieser Baumeister nahm sich die Kathedrale in der ursprünglichen armenischen Hauptstadt Ani zum Vorbild. Die Kathedrale wurde mehrmals umgebaut, doch die größten Änderungen erlebte sie 1723, als das Bauwerk mit Elementen des Spätbarocks verziert wurde. Der Glockenturm nebenan wurde 1572 vom Architekten A. Krassowsky errichtet. Im Inneren der Kathedrale (Eingang von der Krakiwska Straße) beeindrucken vor allem die Mosaiken des berühmten Künstlers J. Mehoffer aus dem Jahr 1912. Besonders stark wirkt die Komposition „Die Dreifaltigkeit“ unter der Kuppel der Kathedrale. In den Jahren 1925 bis 1929 führte Jan Rosen im Auftrag von J. Teodorowytsch originelle, modernistische Wandbemalungen aus. Im Altarraum der Kathedrale kann man unverwechselbare armenische Steinkreuze – „Chatschkary“ (14. – 15. Jh.) – bewundern. Im Zuge der jüngsten Restaurierungsarbeiten (1908) wurden hier Elemente von Freskenmalereien entdeckt, die heutzutage als die ältesten in der Stadt Lwiw gelten. Im Altarraum ist das Fresko „Letztes Abendmahl“ zu bewundern, auf dem die Judas-Figur in Form eines Schattens dargestellt ist. Der Innenhof ist mit Grabplatten bedeckt, die hier nach der Vernichtung von Friedhöfen erhalten geblieben sind. Die Innen- und Außenwände sind mit zahlreichen Epitaphen für berühmte Armenier geschmückt. Auf einem der Schilder ist u.a. zu lesen, dass der armenische Patriarch Stefan der V. im Jahre 1551 in der Stadt verstorben ist. Besondere Beachtung verdient auch die Holzskulptur „Golgatha“ (Mitte des 17. Jahrhunderts). Papst Johannes Paul der II. besuchte die Kathedrale während seines Aufenthalts in Lwiw. Die heilige Liturgie „Surb Patarag“ wird an Sonn- und Feiertagen um 11 Uhr gefeiert; Abendgebete finden jeden Tag um 17 Uhr statt."
            },
            "images": [
                "virmenka2_1.jpg",
                "virmenka2_2.jpg"
            ]
        },
        {
            "title": {
                "de": "DIE VERKLÄRUNGSKIRCHE"
            },
            "subtitle": {
                "de": "Krakiwska Straße 26"
            },
            "text": {
                "de": "Ein paar Schritte von dem Eingang zur Armenischen Kathedrale entfernt, erhebt sich der imposante Bau der Verklärungskirche. Bis 1848 stand hier das Trinitarierkloster mit der Kapelle der Heiligen Dreifaltigkeit. Dieser Mönchsorden setzte sich zum Ziel, gefangene Christen aus der türkischen Sklaverei freizukaufen. Nach der Auflösung des Ordens auf Geheiß Josephs des II. wurden hier die Universität und die Bibliothek untergebracht. Doch während der revolutionären Ereignisse, die unter dem Namen „Völkerfrühling“ bekannt sind, und die auch Lwiw erfassten, brannte die Universität aus. Dies war ein großer Verlust für die Stadt. Nur unter außerordentlichen Anstrengungen konnte die Stadtgemeinde die Bibliothek dieser Bildungseinrichtung in einem anderen Haus wiedereröffnen. Die Reste des Bauwerks wurden der ukrainischen Gemeinde die bis 1898 dauerten (Architekt S. Hawryschkewytsch). Die Einweihung der Kirche fand 1906 statt. Dieser lange Zeitraum ist auf die hohen Baukosten zurückzuführen. Vom Innenschmuck her gehört die Kirche zu den reichsten in der Stadt. Die ungewöhnliche Beleuchtung verdankt die Kirche zahlreichen Fensternischen, die dicht unter der Kuppel eingelassen sind, ein Verfahren, das mit der Bauweise der St.-Sophien-Kathedrale in Konstantinopel vergleichbar ist. An der Verzierung der Kirche wirkten K. Ustyjanowytsch, M. Osintschuk, M. Pylychowsky, A. Kowerko mit. An der Außenwand in der Kornjakt-Straße ist eine Gedenkkapsel zu sehen. In der jüngsten Geschichte von Lwiw wurde diese Kirche dadurch bekannt, dass mit ihrer Übergabe die Rückführung des kirchlichen Eigentums an die griechisch-katholische Kirche eingeleitet wurde."
            },
            "images": [
                "preobrajenka.jpg",
                "preobrajenka2.jpg",
                "preobrajenka3.jpg"
            ]
        },
        {
            "title": {
                "de": "DER DOMINIKANERDOM"
            },
            "subtitle": {
                "de": "Ploschtscha Musejna 1"
            },
            "text": {
                "de": "Wenn Sie die Wirmenska-Straße bis fast zum Ende hinuntergehen, kommen Sie direkt zu dem Platz vor dem Dominikanerdom. Der Dom ist eines der größten und markantesten Beispiele des Spätbarocks in der Innenstadt von Lwiw. Er wurde in seinem gegenwärtigen Aussehen von dem Architekten und Kommandanten der Festung Kamjanez-Podilsky Jan de Witte erbaut. Vom 15. Jahrhundert an bis zum Jahre 1745 war der Dom ein gotischer Bau. Seine Wände waren Augenzeugen der Unterzeichnung des Vertrags über die Unterstützung Polens seitens des russischen Zaren Peter des I. im Kampf gegen Schweden. Von 1792 bis 1798 wurde der Fassadenschmuck vom Meister Klemens Fessinger angefertigt. Der Dom weist eine gewisse Ähnlichkeit mit der Kathedrale des heiligen Karl Bartholomeo in Wien auf. Im Inneren ist er mit Skulpturen von Sebastian Fessinger und mit dem Altar von M. Polejowsky reich geschmückt. Insbesondere ist der Grabstein für J. Dunin-Borkowska (B. Torwaldsen, 1816) bemerkenswert. Im Eingangsbereich befinden sich ein Denkmal für den Gouverneur von Halytschyna F. Gauger (A. Schimser) sowie ein weiteres für den Maler A. Grotger (W. Hadomsky, 1880). Die Sowjetmacht kam auf die „originelle“ Idee, den Dom und das Dominikanerkloster als Museum für Atheismus und Religion zu nutzen. Mit dem „gruseligen“ Wort „Religion“ versuchte man hier, den Kindern aus Lwiw und seinen Vororten einen Schrecken einzujagen. Viele Jahre lang hing in der Kuppel der Kirche ein Foucault-sches Pendel. Aber gerade diesem Umstand hat das Museum den Besitz einer der besten Sammlungen sakraler Kunst zu verdanken. Heute besteht die Möglichkeit, einen Teil der sakralen Kunstsammlungen in den Kellerräumen des Dominikanerdoms zu besichtigen sowie Orgelkonzerte zu besuchen."
            },
            "images": [
                "dominikanka.jpg",
                "dominikanka2.jpg",
                "dominikanka3.jpg"
            ]
        },
        {
            "title": {
                "de": "DER RUTHENISCHE STADTBEZIRK"
            },
            "subtitle": {
                "de": "Ruska (Ruthenische) Straße"
            },
            "text": {
                "de": "Zwischen den östlichen Schutzmauern der Stadt Lwiw und dem Marktplatz liegt der ruthenische Stadtbezirk. In seiner Mitte steht die Mariä Himmelfahrtskirche. Im Laufe vieler Jahrhunderte waren die Ruthenische Straße (Ruska Wulyzja) und die Kirche ein Zentrum des öffentlichen ukrainischen Lebens in Lwiw. Nach der Einverleibung der Stadt in den Besitz der Polnischen Krone wurde der am wenigsten geschützte Teil der Innenstadt den Ruthenen zur Ansiedlung zugeteilt. In einem Erlass des Sejm aus dem Jahre 1525 wurde den Ruthenen erlaubt, Immobilien nur in diesem Stadtteil zu erwerben. Die für alle orthodoxen Bewohner von Lwiw eingeführten Beschränkungen führten mit der Zeit zum Verlust vieler traditioneller Gewerbe der ukrainischen Bevölkerung, u.a. im Bereich des Handels. Gewisse Beschränkungen bestanden für die Bewohner dieses Bezirks auch bei der Wahl bestimmter Handwerkszweige. Zu besonders heftigen Spannungen kam es im Konflikt um das Recht auf Bekenntnisfreiheit und ethnische Selbstidentifizierung. Doch auch unter diesen Bedingungen wurde sowohl von den Ruthenen als auch von den Griechen, Moldauern und anderen Vertretern des byzantinischen Glaubensbekenntnisses ein nicht wegzudenkender Teil der Geschichte der Stadt Lwiw mitgeprägt. Im ruthenischen Stadtteil entstand im 16. Jh. die Stauropigie-Bruderschaft, die sich zum Träger der politischen und geistigen Interessen der Gemeinde entwickelte. Hier wirkten u.a. Stefan und Laurentius Sisani, Pamwa Berynda und Iow Borezky; hier befand sich die berühmte Klosterschule. Dieser Stadtteil wurde von den polnischen Königen, dem russischen Zaren Peter dem I. und von dem schwedischen Monarchen Karl dem XII. besucht. Bei seinem Aufenthalt in Lwiw fuhr Papst Johannes Paul der II. durch diese Straße. Jedes Haus hier birgt ein einmaliges Geheimnis, das von einem wissbegierigen Besucher gelüftet werden kann."
            },
            "images": [
                "uspenska_veja2.jpg",
                "uspenska_veja.jpg"
            ]
        }
    ],
    "pointBlocks": [
        {
            "imageName": "aksonometria katedra.jpg",
            "text": {
                "de": "Wenn Sie die Altjüdische Straße westwärts entlang gehen und den jüdischen Stadtbezirk hinter sich lassen, kommen Sie direkt in die Halyzka-Straße. Gehen Sie noch einige Schritte nach rechts und Sie geraten in einen kleinen Hof vor der Kapelle der Familie Boim. Von 1611 bis 1615 nach dem Entwurf des Architekten A. Böhmer gebaut, gehörte sie einst zu dem Friedhof, der die Lateinische Kathedrale umgab. Die meisten Geschichtsforscher halten sie für eines der besten Beispiele des Manierismus in Mittelund Osteuropa. Ende des 16. Jh. zog der Begründer der Familie Juri Boim auf Einladung des Königs Stephan Batory aus dem ungarisch-deutschen Grenzgebiet nach Lwiw. Schon in der ersten Generation vollzog sich schnell die Polonisierung der Familie. Die unglaublich prunkvolle Verzierung der Fassade und der inneren Räumlichkeiten wurde von G. Scholz und Ja. Pfister ausgeführt. Außen fesselt neben der Fassade mit Darstellungen von Christi Passion auf der Kuppel die Figur des trauernden Christus den Blick des Besuchers. Wenn Sie ins Innere der Kapelle kommen, werden Sie erkennen, dass sie noch prachtvoller und höher als von außen aussieht. Diesen Eindruck bewirkt die Kuppel mit rechteckigen Nischen (Kasseton), in denen Apostel, Propheten, hochehrwürdige Geistliche und polnische Könige als einfache Menschen dargestellt sind. Über den Türen hängen Bilder von Juri Boim und seinem Enkel, einem Arzt namens Pawlo. Dieser Nachfahre reiste seinerzeit nach China, wo er die Kultur und die Medizin dieses Landes studierte; er hinterließ uns seine Reiseberichte. Der  Altarraum ist – neben polychromen Resten und Szenen aus dem Neuen Testament einschließlich der Darstellung des „Abendmahls“ – vor allem durch die Darstellung des Judas interessant. Nachdem er für den Verrat Jesu Silberlinge erhalten hat, grinst ihn der Teufel unter einem Stuhl mit seinen grünen Zähnen an. Wegen dieser Darstellung des Teufels wollte der Erzbischof D. Solikowsky die Kapelle nicht einweihen. \nVon besonderem Kulturwert ist der Epitaph an der Südwand. Hier sind Juri Boim und seine Frau, umgeben von drei Generationen der Familie, zu sehen. Die Skulptur „Beweinung“ wurde aus seltenem Honigalabaster angefertigt, der in der Ortschaft Shurawno gewonnen wurde. Die verborgenen Türen rechts vom Altar gaben den Anstoß für Gerüchte über einen geheimen unterirdischen Gang unter der Kapelle und dem Boim-Haus. Vor kurzem hat sich diese Legende völlig bewahrheitet. Die erstaunten Archäologen und Restauratoren fanden dort jedoch nicht nur Spuren alter Zivilisationen, sondern auch Überreste aus jüngster Zeit in Form von leeren Sektflaschen. Eine solche Entwicklung war selbst für Juri Boim nicht vorhersehbar."
            },
            "points": [
                {
                    "image": "aksonometria_1.JPG",
                    "bottomText": {
                        "de": ""
                    },
                    "pointX": 320,
                    "pointY": 140
                },
                {
                    "image": "aksonometria_2.JPG",
                    "bottomText": {
                        "de": ""
                    },
                    "pointX": 1660,
                    "pointY": 200
                },
                {
                    "image": "aksonometria_3.jpg",
                    "bottomText": {
                        "de": ""
                    },
                    "pointX": 1060,
                    "pointY": 1000
                },
                {
                    "image": "aksonometria_4.JPG",
                    "bottomText": {
                        "de": ""
                    },
                    "pointX": 100,
                    "pointY": 1260
                },
                {
                    "image": "aksonometria_5.jpg",
                    "bottomText": {
                        "de": ""
                    },
                    "pointX": 420,
                    "pointY": 1510
                },
                {
                    "image": "aksonometria_6.jpg",
                    "bottomText": {
                        "de": ""
                    },
                    "pointX": 1020,
                    "pointY": 1400
                },
                {
                    "image": "aksonometria_7.jpg",
                    "bottomText": {
                        "de": ""
                    },
                    "pointX": 1900,
                    "pointY": 1300
                }
            ]
        }
    ]
}