{
    "mainTitle": {
        "de": "DIE VIELFÄLTIGE WELT DER INNENSTADT VON LWIW"
    },
    "topImageName": "hatka_big.jpg",
    "lictIconImageName": "hatka_medium.jpg",
    "menuIconImageName": "hatka_small.jpg",
    "audioFiles": {
        "de": "Item1AudioDe.mp3"
    },
    "mainText": {
        "de": "Lytschakiw, Samarstyniw, Lewandiwka, Bohdaniwka, Klepariw. Hinter den Namen dieser Lwiw-Vororte verbirgt sich das legendenumwobene Phänomen des Lemberger „Batjarenlebens“. Es wird vermutet, dass der Name „Batjar“ von Polizeibeamten ungarischer Abstammung in Umlauf gebracht wurde, die nach der Eingliederung der Stadt in das österreichische Reich in Lwiw auftauchten. In seinen Erinnerungen behauptet S. Schnjur-Peplowsky, die Heimat der Lwiw-„Batjaren“ seien die Vororte Lytschakiw und Pekarska gewesen, wo um 1835 eine Bande von Taschendieben ihr Unwesen trieb. Nach der Auffassung von I. Tschornowol besteht die von echten Batjaren geschaffene Subkultur in ihren verschiedenen Ausprägungen bis heute und ist eher als eine Lebensphilosophie zu verstehen – und nicht als vulgäres gaunerisches Treiben. Gleichwohl gab es Momente, wo die vorwiegend „apolitischen“ Batjaren eine ziemlich klare politische Stellung bezogen. So war es, als sie sich während des Kampfes um Lwiw im Jahre 1918 auf die polnische Seite stellten. Die Welt der Batjaren spielte sich hauptsächlich in den Industrievierteln der Stadt, in der Dämmerung in den Kneipen oder einfach direkt in den Straßen ab. Die polnische Forscherin U. Akubowska zeichnete ein klassisches Bild eines Batjaren. Er ist unbedingt ein Proletarier, womöglich gar ein Unglücksvogel. Sehr oft ist er eine einsame und tragische Figur. Manchmal lebt er von Diebstahl, obwohl ihm auch einige edle Züge nicht gänzlich fremd sind. Er bedient sich eines charakteristischen Jargons – des „Balaka“. Leider werden heutzutage authentische Überreste des Batjarenlexikons wie „Meschty“ für „Schuhe“, „Freier“ für „Geck“ oder „Shlob“ für „Geizkragen“ immer häufiger vom Argot des Moskauer Zentralzuchthauses verdrängt. Zwei Schauspieler – Toncjo und Szczypcjo – galten in der Zeit zwischen den zwei Kriegen als typische Charaktere der Batjaren."
    }
}