{
    "mainTitle": {
        "de": "DAS MAGISCHE VIERECK DES MARKTPLATZES"
    },
    "topImageName": "rynok_big.jpg",
    "lictIconImageName": "rynok_medium.jpg",
    "menuIconImageName": "rynok_small.jpg",
    "audioFiles": {
        "de": "Lviv3.mp3"
    },
    "mainText": {
        "de": "Rynkowa Ploschtscha (der Marktplatz) ist das Herzstück von  Lwiw. Es ist ein fast regelmäßiges Viereck von 142 x 129 m. Heute ist der Marktplatz von 44 Steinbauten umgeben. Noch Anfang des 18. Jahrhunderts standen rund um das alte Rathaus – mitten auf dem Platz – einige Gebäude, die jedoch im Laufe der Zeit abgetragen wurden. Manchmal verabreden gebürtige Lwiwer Bürger spaßeshalber mit ihren Gästen ein Rendezvous am Marktplatz, Haus Nr. 1.  Der herumirrende Besucher braucht in der Regel nicht viel Zeit, umschließlich zur Einsicht zu kommen, dass damit das Rathaus selbst, das zentrale Gebäude der Stadt Lwiw, gemeint war. Es ist immerhin bereits der dritte Rathausbau in der Geschichte der Stadt. Das ursprüngliche Rathaus war aus Holz und brannte im Jahre 1527 ab. Das nachfolgende Gebäude stürzte 1825 ein."
    },
    "textBlocks": [
        {
            "title": {
                "de": "DAS BANDINELLI - PALAIS"
            },
            "subtitle": {
                "de": "Rynkowa Ploschtscha 2"
            },
            "text": {
                "de": "Nach Restaurierungsarbeiten, die mehr als zehn Jahre dauerten, gewann das Bandinelli-Palais (errichtet im 17. Jh., umgebaut von 1737 bis 1739) allmählich sein ursprüngliches Aussehen wieder. Im Jahre 1629 erhielt P. Bandinelli das Privileg und die Lizenz für die Beförderung von Postsendungen. Seine Kuriere schafften die Entfernung zwischen Lwiw und den Städten Norditaliens auf ihren hölzernen Pferdewagen mit einer damals nahezu phantastisch anmutenden Geschwindigkeit von zwei Wochen. In der Zeit, die in der polnischen Geschichte unter dem Namen „Potop“ („Überschwemmung“) bekannt ist, wurden in diesem Hause für kurze Zeit Münzen geprägt. In absehbarer Zukunft wird im Erdgeschoss dieses Hauses das Museum für die Geschichte der Post in Lwiw eröffnet. Bemerkenswert ist vor allem das Portal, das mit Steinsäulen und mit zwei Delphinen als Symbolen des Handelserfolgs geschmückt ist."
            },
            "images": []
        },
        {
            "title": {
                "de": "DER SCHWARZE STEINBAU"
            },
            "subtitle": {
                "de": "Rynkowa Ploschtscha 4"
            },
            "text": {
                "de": "Der Schwarze Steinbau gilt als eine der Visitenkarten der Stadt. Der Hauptteil des Hauses wurde von 1573 bis 1579 von den namhaften italienischen Architekten Pietro Barbone und „Pawlo Rymsky“ (Paulus dem Römer) im Renaissancestil entworfen und gebaut. Das zweite Stockwerk kam 1884 hinzu. Ende des 14. Jh. wurde hier von Jan Lorenzowytsch eine der ersten städtischen Apotheken eröffnet. Vor dem Hintergrund eines herrlichen Diamantenschmucks mit den Figuren der Madonna und des heiligen Florian macht die Statue des heiligen Martin, der seinen Mantel mit einem Bettlerteilt und die von dem folgenden Eigentümer des Hauses, Martin Anczewsky, aufgestellt wurde, einen besonders starken Eindruck. Aus Sandstein gebaut, von Wind und Regen gedunkelt, sah dieser Steinbau schon immer eher dunkelgrau als schwarz aus. Erst kürzlich wurde er aus nicht nachvollziehbaren Gründen mit einer absolut schwarzen Farbe gestrichen. Wer dies wünscht, kann versuchen, sich in die Lage des Wärters dieses Hauses zu versetzen: er braucht sich nur auf den bankähnlichen Vorsprung rechts vom Eingang zu setzen. Zur Zeit beherbergt der schwarze Steinbau die Zweigstelle des historischen Museums von Lwiw."
            },
            "images": [
                "chorna_kamjanycja4.jpg",
                "chorna_kamjanycja3.jpg",
                "chorna_kamjanycja1.jpg",
                "italiyskyy_dvoryk_3.jpg",
                "italiyskyy_dvoryk_5.jpg"
            ]
        },
        {
            "title": {
                "de": "DER KÖNIGLICHE STEINBAU"
            },
            "subtitle": {
                "de": "Rynkowa Ploschtscha 6"
            },
            "text": {
                "de": "Sechs Fenster dieses reich verzierten Palastes stammen von zwei umgeplanten Steinbauten (Architekten P. Barbone und P. der Römer), die von dem griechischen Kaufmann Konstantyn Kornjakt erworben wurden. Mitte des 16. Jh. von der Insel Kreta nach Lwiw gekommen, wurde Kornjakt durch den Weinhandel und dank des Titels „Zöllner aller ruthenischen Lande“ schnell reich und stieg in den Stand der Schlachta (des polnischen Kleinadels–Anm. des Übers.) auf. Nach seinem Tod wurde das Haus verkauft, und nach einiger Zeit gelangte der Steinbau in den Besitz von Jakób Sobieski, dem Vater des zukünftigen polnischen Königs Jan des III. Seitdem trägt das Gebäude den Beinamen „königlich“. Im Jahre 1634 wohnte hier kurze Zeit Wladislaw der IV. Seit 1908 ist in diesem Gebäude ein Museum untergebracht. Geben Sie ein paar Kopeken für eine Einlasskarteaus, so kommen Sie in den berühmten „Italienischen“ Innenhof, wo sich ihrem Blick unter der strengen „Aufsicht“ des Prangers von Lwiw und beim Klang klassischer Musik das Leben der modernen Stadtboheme darbieten wird. Der Reisende, dem ein paar Schritte die Treppe hinauf nicht zu viel sind, wird mit der Möglichkeit belohnt, eine der besten Ausstellungen des historischen Museums „Königliche Gemächer“ bewundern zu können. Selbst kleine Überreste des früheren Ruhmes der Stadt, die hier präsentiert werden, machen auf jeden Besucher einen nachhaltigen Eindruck."
            },
            "images": [
                "prynok_panorama.jpg"
            ]
        },
        {
            "title": {
                "de": "DER LUBOMYRSKIPALAST"
            },
            "subtitle": {
                "de": "Rynkowa Ploschtscha 10"
            },
            "text": {
                "de": "Dieses im Verhältnis zum Marktplatz von Lwiw etwas zu groß wirkende Gebäude ist ein Produkt zahlreicher Umbauten. Im  ahre 1744 übernahm der prominente Architekt Bernard Meretyn im Auftrag des Grafen Sapiega die Gestaltung des Baus. Doch der größte Teil des gegenwärtigen Bauwerkes und des Dekors wurde 1763 von dem Architekten Jan de Witte geplant. Gerade zu dieser Zeit ließ sich dort die Lubomyrski-Familie  wieder. Wer an dem Hause vorbeigehen und in die Ruska Straße einbiegen will, muß einen zusätzlichen Schritt tun, um dem verzierten Strebepfeiler auszuweichen. Eine gewisse Zeit lang war dieser  alast Sitz des Gouverneurs von Halytschyna, und im 19. Jh. wurde er von der ukrainischen Gesellschaft „Proswita“  Aufklärung) gekauft. Am 30. Juni 1941 wurde hier von  amhaften Persönlichkeiten des ukrainischen öffentlichen und politischen Lebens mit Ja. Stezko an der Spitze die „Wiederherstellung des  krainischen Staates“ verkündet. Heute sind im ehemaligen  ubomyrski-Palast die Sammlungen des Museums für alte europäische Möbel und Porzellan ausgestellt."
            },
            "images": [
                "lyumoyrskyy_2.jpg",
                "lyubomyrskyy.jpg"
            ]
        },
        {
            "title": {
                "de": "DER VENEZIANISCHE STEINBAU"
            },
            "subtitle": {
                "de": "Rynkowa Ploschtscha 14"
            },
            "text": {
                "de": "Schon ein flüchtiger Blick auf dieses Haus (Architekt: Pawlo Schtschaslywy [Paul der Glückliche]), insbesondere auf seine Vielfarbigkeit, läßt auf zahlreiche Änderungen schließen, denen alle Steinbauten in Lwiw unterzogen wurden. Das Äußere dieses Bauwerks hat auch der Architekt P. Rymsky maßgeblich geprägt. Über dem Eingangsportal ist ein beschwingter Löwe mit einem aufgeschlagenen Buch postiert – als Hinweis darauf, dass gerade hier die Vertretung Venedigs in Lwiw angesiedelt werden sollte. Sind auch bis heute keine tatsächlichen Vollmachten der St. Markus-Republik für den damaligen „Konsul“ nachweisbar, so kann man doch mit Sicherheit behaupten, dass die Interessen der Signoria-Untertanen in Lwiw dank dem unternehmungslustigen Wesen des Eigentümers dieses Hauses gut vertreten waren."
            },
            "images": [
                "veneziyska_kamyanytsya.jpg",
                "veneziyska_kamyanytsya_2.jpg"
            ]
        },
        {
            "title": {
                "de": "DER GÖPPNERSTEINBAU"
            },
            "subtitle": {
                "de": "Rynkowa Ploschtscha 28"
            },
            "text": {
                "de": "Im Jahre 1610 gebaut, ist dieses Haus eines der wenigen Baudenkmäler der Renaissance, die sich bis heute in ihrem fast ursprünglichen Zustand erhalten haben. Der Besitzer des Hauses war der Stadtrat und Arzt Pawlo Göppner. Die Fassade des Steinbaus war reich mit verschiedenen lateinischen belehrenden Sprüchen geschmückt. Jeder Besucher kann zudem bis zu 20 Abbildungen kleiner Löwen entdecken. Besondere Beachtung verdient der Dekor an der Eingangstür. In diesem Haus wartete der Kosakenführer Iwan Pidkowa auf seine Hinrichtung. Die Vollstreckung der Strafe wurde wegen Einmischung in die politischen Angelegenheiten des türkischen Vassals in der Moldau befohlen; der Sultan forderte vom polnischen König die Verhaftung und Hinrichtung des Frechlings. Die ganze Geschichte war ziemlich unangenehm, jedoch gewannen schließlich staatliche Interessen die Oberhand. Am 16. Juni 1578 fand die Hinrichtung statt. Mitten in deren Verlauf stürzte unter dem Gewicht zahlreicher Gaffer, die sich auf dem Marktplatz versammelt hatten, ein Anbau am Rathaus zusammen, was als böses Vorzeichen angesehen wurde."
            },
            "images": [
                "gepner.jpg",
                "gepner_2.jpg"
            ]
        },
        {
            "title": {
                "de": "APOTHEKE UND MUSEUM"
            },
            "subtitle": {
                "de": "Drukarska-Straße 2"
            },
            "text": {
                "de": "Es ist ratsam, die Besichtigung des Marktplatzes mit dem Besuch des weit über die Grenzen der Stadt hinaus bekannten Apothekermuseums abzuschließen. Das ist der einzige Ort in Lwiw, wo Sie die Chance haben, den „Eisenwein“ für 3,50 UAH zu erwerben, der den Hämoglobin-Gehalt des Blutes positiv beeinflusst, und den besonders bei Touristen beliebten Likör „Wigor“ sowie den ziemlich starken (36%) Kräuteraufguss, eine  rt „Lemberger Viagra“, zu probieren. Die Apotheke bedient ihre Kunden bis heute. Nach der Besichtigung der Innenausstattung  m Vorraum können Sie sich mit Erlaubnis der Mitarbeiter in die nächsten Räume begeben, wo Sie in die Welt zahlreicher pharmazeutischer Vorrichtungen zur Herstellung von Tabletten und verschiedener Arzneimittelverpackungen, die über 100 Jahre alt sind, und von Schränken zur Aufbewahrung von Narkotika und Giften geraten. Bleiben Sie für wenige Minuten im nachgestalteten Apothekerraum stehen, um gleich danach in das feuchte und etwas unheimlich wirkende Kellergeschoss mit den Überresten eines Alchimistenlabors hinunterzusteigen. Einige Glückspilze können sogar völlig unerwartet auf den Alchimisten in eigener Person stoßen. Zum Ende des Besuchs, am Ausgang aus dem unterirdischen Gewölbe, werden Sie von einer Frauenskulptur  verabschiedet, die in Lwiw als Denkmal für eine Kurpfuscherin und Hexe gilt."
            },
            "images": [
                "apteka.JPG",
                "apteka-2.jpg"
            ]
        }
    ]
}